// Used For - project-1.tsx
export const projectList1 = [
  {
    id: 2,
    link: '#',
    category: 'CONCEPT',
    title: 'Vulputate Sollicitudin',
    description: 'Duis mollis, est non commodo luctus, nisi erat porttitor ligula, eget lacinia odio sem nec elit.',
    images: [
      {
        width: 800,
        height: 700,
        url: '/img/birthday/b-5.jpg',
        full: '/img/birthday/b-5.jpg',
        tooltip: 'Fusce Ipsum Vestibulum'
      },
      {
        width: 900,
        height: 700,
        url: '/img/birthday/b-6.jpg',
        full: '/img/birthday/b-6.jpg',
        tooltip: 'Condimentum Parturient Ligula'
      }
    ]
  }
];

export const eventsDocs = [
  {
    id: 2,
    link: '#',
    category: 'हर हर महादेव 🙏🏻🙏🏻',
    title: 'विशाल कावड़ भंडारा !!',
    description: `ॐ नमः शिवाय आप सभी को सावन शिवरात्रि के पावन अवसर पर प्रथम विशाल भंडारे में सादर आमंत्रित किया जाता है। भगवान शिव की असीम अनुकंपा से इस दिव्य आयोजन में सभी भक्तों एवं श्रद्धालुओं का हार्दिक स्वागत है। तारीखः बुधवार, 31 जुलाई से भोले नाथ की असीम कृपा तक ॐकार्यक्रम यः *पूजा एवं अभिषेकः प्रातः 10:00 बजे *आरती एवं भजन संध्याः प्रातः 5:00 बजे एवं सायं 7:00 बजे *📍 स्थानः  दिल्ली वाइब्ज़ होटल एण्ड रेस्टोरेंट के सामने, पेट्रोल पम्प के पास, अतरासी अमरोहा 244236 इस पवित्र अवसर पर भगवान शिव का आशीर्वाद प्राप्त करें और दिव्य वातावरण का अनुभव करें। सभी भक्तों को इस भव्य भंडारे में आमंत्रित करते हुए हमें अपार खुशी हो रही है। आइए, इस शुभ अवसर पर भगवान शिव की महिमा का गुणगान करें और उनकी असीम कृपा प्राप्त करें। हमसे जुड़ें और इस अनोखे आयोजन का हिस्सा बनें: हर हर महादेव !!`,
    images: [
      {
        width: 800,
        height: 700,
        url: '/img/events/event1.jpeg',
        full: '/img/events/event1.jpeg',
        tooltip: 'Vishal Kavad Bhandara'
      },
      // {
      //   width: 900,
      //   height: 700,
      //   url: '/img/events/event1.jpeg',
      //   full: '/img/events/event1.jpeg',
      //   tooltip: 'Condimentum Parturient Ligula'
      // }
    ]
  }
];

